{
  "BookName": "سفر أعمال الرسل",
  "ChapterName": "الاصحاح الثالث والعشرون",
  "Number": 23,
  "Verses": [
    {
      "Number": 1,
      "Text": " فَتَفَرَّسَ بُولُسُ فِي الْمَجْمَعِ وَقَالَ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ، إِنِّي بِكُلِّ ضَمِيرٍ صَالِحٍ قَدْ عِشْتُ للهِ إِلَى هذَا الْيَوْمِ»."
    },
    {
      "Number": 2,
      "Text": " فَأَمَرَ حَنَانِيَّا رَئِيسُ الْكَهَنَةِ، الْوَاقِفِينَ عِنْدَهُ أَنْ يَضْرِبُوهُ عَلَى فَمِهِ."
    },
    {
      "Number": 3,
      "Text": " حِينَئِذٍ قَالَ لَهُ بُولُسُ : «سَيَضْرِبُكَ اللهُ أَيُّهَا الْحَائِطُ الْمُبَيَّضُ! أَفَأَنْتَ جَالِسٌ تَحْكُمُ عَلَيَّ حَسَبَ النَّامُوسِ، وَأَنْتَ تَأْمُرُ بِضَرْبِي مُخَالِفًا لِلنَّامُوسِ؟»"
    },
    {
      "Number": 4,
      "Text": " فَقَالَ الْوَاقِفُونَ: «أَتَشْتِمُ رَئِيسَ كَهَنَةِ اللهِ؟»"
    },
    {
      "Number": 5,
      "Text": " فَقَالَ بُولُسُ: «لَمْ أَكُنْ أَعْرِفُ أَيُّهَا الإِخْوَةُ أَنَّهُ رَئِيسُ كَهَنَةٍ، لأَنَّهُ مَكْتُوبٌ: رَئِيسُ شَعْبِكَ لاَ تَقُلْ فِيهِ سُوءًا»."
    },
    {
      "Number": 6,
      "Text": " وَلَمَّا عَلِمَ بُولُسُ أَنَّ قِسْمًا مِنْهُمْ صَدُّوقِيُّونَ وَالآخَرَ فَرِّيسِيُّونَ، صَرَخَ فِي الْمَجْمَعِ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ، أَنَا فَرِّيسِيٌّ ابْنُ فَرِّيسِيٍّ. عَلَى رَجَاءِ قِيَامَةِ الأَمْوَاتِ أَنَا أُحَاكَمُ»."
    },
    {
      "Number": 7,
      "Text": " وَلَمَّا قَالَ هذَا حَدَثَتْ مُنَازَعَةٌ بَيْنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ، وَانْشَقَّتِ الْجَمَاعَةُ،"
    },
    {
      "Number": 8,
      "Text": " لأَنَّ الصَّدُّوقِيِّينَ يَقُولُونَ إِنَّهُ لَيْسَ قِيَامَةٌ وَلاَ مَلاَكٌ وَلاَ رُوحٌ، وَأَمَّا الْفَرِّيسِيُّونَ فَيُقِرُّونَ بِكُلِّ ذلِكَ."
    },
    {
      "Number": 9,
      "Text": " فَحَدَثَ صِيَاحٌ عَظِيمٌ، وَنَهَضَ كَتَبَةُ قِسْمِ الْفَرِّيسِيِّينَ وَطَفِقُوا يُخَاصِمُونَ قَائِلِينَ: «لَسْنَا نَجِدُ شَيْئًا رَدِيًّا فِي هذَا الإِنْسَانِ! وَإِنْ كَانَ رُوحٌ أَوْ مَلاَكٌ قَدْ كَلَّمَهُ فَلاَ نُحَارِبَنَّ اللهَ»."
    },
    {
      "Number": 10,
      "Text": " وَلَمَّا حَدَثَتْ مُنَازَعَةٌ كَثِيرَةٌ اخْتَشَى الأَمِيرُ أَنْ يَفْسَخُوا بُولُسَ، فَأَمَرَ الْعَسْكَرَ أَنْ يَنْزِلُوا وَيَخْتَطِفُوهُ مِنْ وَسْطِهِمْ وَيَأْتُوا بِهِ إِلَى الْمُعَسْكَرِ."
    },
    {
      "Number": 11,
      "Text": " وَفِي اللَّيْلَةِ التَّالِيَةِ وَقَفَ بِهِ الرَّبُّ وَقَالَ: «ثِقْ يَا بُولُسُ! لأَنَّكَ كَمَا شَهِدْتَ بِمَا لِي فِي أُورُشَلِيمَ، هكَذَا يَنْبَغِي أَنْ تَشْهَدَ فِي رُومِيَةَ أَيْضًا»."
    },
    {
      "Number": 12,
      "Text": " وَلَمَّا صَارَ النَّهَارُ صَنَعَ بَعْضُ الْيَهُودِ اتِّفَاقًا، وَحَرَمُوا أَنْفُسَهُمْ قَائِلِينَ: إِنَّهُمْ لاَ يَأْكُلُونَ وَلاَ يَشْرَبُونَ حَتَّى يَقْتُلُوا بُولُسَ."
    },
    {
      "Number": 13,
      "Text": " وَكَانَ الَّذِينَ صَنَعُوا هذَا التَّحَالُفَ أَكْثَرَ مِنْ أَرْبَعِينَ."
    },
    {
      "Number": 14,
      "Text": " فَتَقَدَّمُوا إِلَى رُؤَسَاءِ الْكَهَنَةِ وَالشُّيُوخِ وَقَالُوا: «قَدْ حَرَمْنَا أَنْفُسَنَا حِرْمًا أَنْ لاَ نَذُوقَ شَيْئًا حَتَّى نَقْتُلَ بُولُسَ."
    },
    {
      "Number": 15,
      "Text": " وَالآنَ أَعْلِمُوا الأَمِيرَ أَنْتُمْ مَعَ الْمَجْمَعِ لِكَيْ يُنْزِلَهُ إِلَيْكُمْ غَدًا، كَأَنَّكُمْ مُزْمِعُونَ أَنْ تَفْحَصُوا بِأَكْثَرِ تَدْقِيق عَمَّا لَهُ. وَنَحْنُ، قَبْلَ أَنْ يَقْتَرِبَ، مُسْتَعِدُّونَ لِقَتْلِهِ»."
    },
    {
      "Number": 16,
      "Text": " وَلكِنَّ ابْنَ أُخْتِ بُولُسَ سَمِعَ بِالْكَمِينِ، فَجَاءَ وَدَخَلَ الْمُعَسْكَرَ وَأَخْبَرَ بُولُسَ."
    },
    {
      "Number": 17,
      "Text": " فَاسْتَدْعَى بُولُسُ وَاحِدًا مِنْ قُوَّادِ الْمِئَاتِ وَقَالَ: «اذْهَبْ بِهذَا الشَّابِّ إِلَى الأَمِيرِ، لأَنَّ عِنْدَهُ شَيْئًا يُخْبِرُهُ بِهِ»."
    },
    {
      "Number": 18,
      "Text": " فَأَخَذَهُ وَأَحْضَرَهُ إِلَى الأَمِيرِ وَقَالَ: «اسْتَدْعَانِي الأَسِيرُ بُولُسُ، وَطَلَبَ أَنْ أُحْضِرَ هذَا الشَّابَّ إِلَيْكَ، وَهُوَ عِنْدَهُ شَيْءٌ لِيَقُولَهُ لَكَ»."
    },
    {
      "Number": 19,
      "Text": " فَأَخَذَ الأَمِيرُ بِيَدِهِ وَتَنَحَّى بِهِ مُنْفَرِدًا، وَاسْتَخْبَرَهُ: «مَا هُوَ الَّذِي عِنْدَكَ لِتُخْبِرَنِي بِهِ؟»"
    },
    {
      "Number": 20,
      "Text": " فَقَالَ: «إِنَّ الْيَهُودَ تَعَاهَدُوا أَنْ يَطْلُبُوا مِنْكَ أَنْ تُنْزِلَ بُولُسَ غَدًا إِلَى الْمَجْمَعِ، كَأَنَّهُمْ مُزْمِعُونَ أَنْ يَسْتَخْبِرُوا عَنْهُ بِأَكْثَرِ تَدْقِيق."
    },
    {
      "Number": 21,
      "Text": " فَلاَ تَنْقَدْ إِلَيْهِمْ، لأَنَّ أَكْثَرَ مِنْ أَرْبَعِينَ رَجُلًا مِنْهُمْ كَامِنُونَ لَهُ، قَدْ حَرَمُوا أَنْفُسَهُمْ أَنْ لاَ يَأْكُلُوا وَلاَ يَشْرَبُوا حَتَّى يَقْتُلُوهُ. وَهُمُ الآنَ مُسْتَعِدُّونَ مُنْتَظِرُونَ الْوَعْدَ مِنْكَ»."
    },
    {
      "Number": 22,
      "Text": " فَأَطْلَقَ الأَمِيرُ الشَّابَّ مُوصِيًا إِيَّاهُ أَنْ: «لاَ تَقُلْ لأَحَدٍ إِنَّكَ أَعْلَمْتَنِي بِهذَا»."
    },
    {
      "Number": 23,
      "Text": " ثُمَّ دَعَا اثْنَيْنِ مِنْ قُوَّادِ الْمِئَاتِ وَقَالَ: «أَعِدَّا مِئَتَيْ عَسْكَرِيٍّ لِيَذْهَبُوا إِلَى قَيْصَرِيَّةَ، وَسَبْعِينَ فَارِسًا وَمِئَتَيْ رَامِحٍ، مِنَ السَّاعَةِ الثَّالِثَةِ مِنَ اللَّيْلِ."
    },
    {
      "Number": 24,
      "Text": " وَأَنْ يُقَدِّمَا دَوَابَّ لِيُرْكِبَا بُولُسَ وَيُوصِلاَهُ سَالِمًا إِلَى فِيلِكْسَ الْوَالِي»."
    },
    {
      "Number": 25,
      "Text": " وَكَتَبَ رِسَالَةً حَاوِيَةً هذِهِ الصُّورَةَ:"
    },
    {
      "Number": 26,
      "Text": " «كُلُودِيُوسُ لِيسِيَاسُ، يُهْدِي سَلاَمًا إِلَى الْعَزِيزِ فِيلِكْسَ الْوَالِي:"
    },
    {
      "Number": 27,
      "Text": " هذَا الرَّجُلُ لَمَّا أَمْسَكَهُ الْيَهُودُ وَكَانُوا مُزْمِعِينَ أَنْ يَقْتُلُوهُ، أَقْبَلْتُ مَعَ الْعَسْكَرِ وَأَنْقَذْتُهُ، إِذْ أُخْبِرْتُ أَنَّهُ رُومَانِيٌّ."
    },
    {
      "Number": 28,
      "Text": " وَكُنْتُ أُرِيدُ أَنْ أَعْلَمَ الْعِلَّةَ الَّتِي لأَجْلِهَا كَانُوا يَشْتَكُونَ عَلَيْهِ، فَأَنْزَلْتُهُ إِلَى مَجْمَعِهِمْ،"
    },
    {
      "Number": 29,
      "Text": " فَوَجَدْتُهُ مَشْكُوًّا عَلَيْهِ مِنْ جِهَةِ مَسَائِلِ نَامُوسِهِمْ. وَلكِنَّ شَكْوَى تَسْتَحِقُّ الْمَوْتَ أَوِ الْقُيُودَ لَمْ تَكُنْ عَلَيْهِ."
    },
    {
      "Number": 30,
      "Text": " ثُمَّ لَمَّا أُعْلِمْتُ بِمَكِيدَةٍ عَتِيدَةٍ أَنْ تَصِيرَ عَلَى الرَّجُلِ مِنَ الْيَهُودِ، أَرْسَلْتُهُ لِلْوَقْتِ إِلَيْكَ، آمِرًا الْمُشْتَكِينَ أَيْضًا أَنْ يَقُولُوا لَدَيْكَ مَا عَلَيْهِ. كُنْ مُعَافىً»."
    },
    {
      "Number": 31,
      "Text": " فَالْعَسْكَرُ أَخَذُوا بُولُسَ كَمَا أُمِرُوا، وَذَهَبُوا بِهِ لَيْلًا إِلَى أَنْتِيبَاتْرِيسَ."
    },
    {
      "Number": 32,
      "Text": " وَفِي الْغَدِ تَرَكُوا الْفُرْسَانَ يَذْهَبُونَ مَعَهُ وَرَجَعُوا إِلَى الْمُعَسْكَرِ."
    },
    {
      "Number": 33,
      "Text": " وَأُولئِكَ لَمَّا دَخَلُوا قَيْصَرِيَّةَ وَدَفَعُوا الرِّسَالَةَ إِلَى الْوَالِي، أَحْضَرُوا بُولُسَ أَيْضًا إِلَيْهِ."
    },
    {
      "Number": 34,
      "Text": " فَلَمَّا قَرَأَ الْوَالِي الرِّسَالَةَ، وَسَأَلَ مِنْ أَيَّةِ وِلاَيَةٍ هُوَ، وَوَجَدَ أَنَّهُ مِنْ كِيلِيكِيَّةَ،"
    },
    {
      "Number": 35,
      "Text": " قَالَ: «سَأَسْمَعُكَ مَتَى حَضَرَ الْمُشْتَكُونَ عَلَيْكَ أَيْضًا». وَأَمَرَ أَنْ يُحْرَسَ فِي قَصْرِ هِيرُودُسَ."
    }
  ],
  "Audios": [
    {
      "ChapterNumber": 23,
      "ChapterReader": "قداسة البابا تواضروس الثاني",
      "ChapterPath": "Sound/Pope_Tawadros/Acts/23.mp3",
      "StartsAt": 27.041979243248104,
      "EndsAt": 396.15873239757303,
      "ChapterSplitting": "32.86331257658142 , 44.191312576581396 , 50.20197924324796 , 64.52197924324813 , 69.0713125765815 , 77.59931257658175 , 94.91521321886509 , 101.89654655219871 , 112.8852672722261 , 131.11961119982982 , 146.28853209638248 , 160.36927359750467 , 172.832131705656 , 178.26146503898948 , 188.66169833940944 , 205.9618826546912 , 213.32188265469088 , 222.11121598802404 , 237.1452203833765 , 246.00592944448036 , 257.56527183394275 , 275.0974034769513 , 282.8680701436176 , 296.48939906423976 , 303.60939906423965 , 306.54806573090656 , 312.3987323975737 , 323.84939906424034 , 331.67873239757347 , 343.6973990642403 , 359.72939906423954 , 366.6893990642396 , 371.4387323975737 , 378.90806573090623 , 387.3773990642397 , 396.15873239757303"
    }
  ]
}