{
  "BookName": "رسالة بولس الرسول إلى أهل أفسس",
  "ChapterName": "الاصحاح الخامس",
  "Number": 5,
  "Verses": [
    {
      "Number": 1,
      "Text": " فَكُونُوا مُتَمَثِّلِينَ بِاللهِ كَأَوْلاَدٍ أَحِبَّاءَ،"
    },
    {
      "Number": 2,
      "Text": " وَاسْلُكُوا فِي الْمَحَبَّةِ كَمَا أَحَبَّنَا الْمَسِيحُ أَيْضًا وَأَسْلَمَ نَفْسَهُ لأَجْلِنَا، قُرْبَانًا وَذَبِيحَةً للهِ رَائِحَةً طَيِّبَةً."
    },
    {
      "Number": 3,
      "Text": " وَأَمَّا الزِّنَا وَكُلُّ نَجَاسَةٍ أَوْ طَمَعٍ فَلاَ يُسَمَّ بَيْنَكُمْ كَمَا يَلِيقُ بِقِدِّيسِينَ،"
    },
    {
      "Number": 4,
      "Text": " وَلاَ الْقَبَاحَةُ، وَلاَ كَلاَمُ السَّفَاهَةِ، وَالْهَزْلُ الَّتِي لاَ تَلِيقُ، بَلْ بِالْحَرِيِّ الشُّكْرُ."
    },
    {
      "Number": 5,
      "Text": " فَإِنَّكُمْ تَعْلَمُونَ هذَا أَنَّ كُلَّ زَانٍ أَوْ نَجِسٍ أَوْ طَمَّاعٍ­ الَّذِي هُوَ عَابِدٌ لِلأَوْثَانِ­ لَيْسَ لَهُ مِيرَاثٌ فِي مَلَكُوتِ الْمَسِيحِ وَاللهِ."
    },
    {
      "Number": 6,
      "Text": " لاَ يَغُرَّكُمْ أَحَدٌ بِكَلاَمٍ بَاطِل، لأَنَّهُ بِسَبَبِ هذِهِ الأُمُورِ يَأْتِي غَضَبُ اللهِ عَلَى أَبْنَاءِ الْمَعْصِيَةِ."
    },
    {
      "Number": 7,
      "Text": " فَلاَ تَكُونُوا شُرَكَاءَهُمْ."
    },
    {
      "Number": 8,
      "Text": " لأَنَّكُمْ كُنْتُمْ قَبْلًا ظُلْمَةً، وَأَمَّا الآنَ فَنُورٌ فِي الرَّبِّ. اسْلُكُوا كَأَوْلاَدِ نُورٍ."
    },
    {
      "Number": 9,
      "Text": " لأَنَّ ثَمَرَ الرُّوحِ هُوَ فِي كُلِّ صَلاَحٍ وَبِرّ وَحَقّ."
    },
    {
      "Number": 10,
      "Text": " مُخْتَبِرِينَ مَا هُوَ مَرْضِيٌّ عِنْدَ الرَّبِّ."
    },
    {
      "Number": 11,
      "Text": " وَلاَ تَشْتَرِكُوا فِي أَعْمَالِ الظُّلْمَةِ غَيْرِ الْمُثْمِرَةِ بَلْ بِالْحَرِيِّ وَبِّخُوهَا."
    },
    {
      "Number": 12,
      "Text": " لأَنَّ الأُمُورَ الْحَادِثَةَ مِنْهُمْ سِرًّا، ذِكْرُهَا أَيْضًا قَبِيحٌ."
    },
    {
      "Number": 13,
      "Text": " وَلكِنَّ الْكُلَّ إِذَا تَوَبَّخَ يُظْهَرُ بِالنُّورِ. لأَنَّ كُلَّ مَا أُظْهِرَ فَهُوَ نُورٌ."
    },
    {
      "Number": 14,
      "Text": " لِذلِكَ يَقُولُ: «اسْتَيْقِظْ أَيُّهَا النَّائِمُ وَقُمْ مِنَ الأَمْوَاتِ فَيُضِيءَ لَكَ الْمَسِيحُ»."
    },
    {
      "Number": 15,
      "Text": " فَانْظُرُوا كَيْفَ تَسْلُكُونَ بِالتَّدْقِيقِ، لاَ كَجُهَلاَءَ بَلْ كَحُكَمَاءَ،"
    },
    {
      "Number": 16,
      "Text": " مُفْتَدِينَ الْوَقْتَ لأَنَّ الأَيَّامَ شِرِّيرَةٌ."
    },
    {
      "Number": 17,
      "Text": " مِنْ أَجْلِ ذلِكَ لاَ تَكُونُوا أَغْبِيَاءَ بَلْ فَاهِمِينَ مَا هِيَ مَشِيئَةُ الرَّبِّ."
    },
    {
      "Number": 18,
      "Text": " وَلاَ تَسْكَرُوا بِالْخَمْرِ الَّذِي فِيهِ الْخَلاَعَةُ، بَلِ امْتَلِئُوا بِالرُّوحِ،"
    },
    {
      "Number": 19,
      "Text": " مُكَلِّمِينَ بَعْضُكُمْ بَعْضًا بِمَزَامِيرَ وَتَسَابِيحَ وَأَغَانِيَّ رُوحِيَّةٍ، مُتَرَنِّمِينَ وَمُرَتِّلِينَ فِي قُلُوبِكُمْ لِلرَّبِّ."
    },
    {
      "Number": 20,
      "Text": " شَاكِرِينَ كُلَّ حِينٍ عَلَى كُلِّ شَيْءٍ فِي اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ، للهِ وَالآبِ."
    },
    {
      "Number": 21,
      "Text": " خَاضِعِينَ بَعْضُكُمْ لِبَعْضٍ فِي خَوْفِ اللهِ."
    },
    {
      "Number": 22,
      "Text": " أَيُّهَا النِّسَاءُ اخْضَعْنَ لِرِجَالِكُنَّ كَمَا لِلرَّبِّ،"
    },
    {
      "Number": 23,
      "Text": " لأَنَّ الرَّجُلَ هُوَ رَأْسُ الْمَرْأَةِ كَمَا أَنَّ الْمَسِيحَ أَيْضًا رَأْسُ الْكَنِيسَةِ، وَهُوَ مُخَلِّصُ الْجَسَدِ."
    },
    {
      "Number": 24,
      "Text": " وَلكِنْ كَمَا تَخْضَعُ الْكَنِيسَةُ لِلْمَسِيحِ، كَذلِكَ النِّسَاءُ لِرِجَالِهِنَّ فِي كُلِّ شَيْءٍ."
    },
    {
      "Number": 25,
      "Text": " أَيُّهَا الرِّجَالُ، أَحِبُّوا نِسَاءَكُمْ كَمَا أَحَبَّ الْمَسِيحُ أَيْضًا الْكَنِيسَةَ وَأَسْلَمَ نَفْسَهُ لأَجْلِهَا،"
    },
    {
      "Number": 26,
      "Text": " لِكَيْ يُقَدِّسَهَا، مُطَهِّرًا إِيَّاهَا بِغَسْلِ الْمَاءِ بِالْكَلِمَةِ،"
    },
    {
      "Number": 27,
      "Text": " لِكَيْ يُحْضِرَهَا لِنَفْسِهِ كَنِيسَةً مَجِيدَةً، لاَ دَنَسَ فِيهَا وَلاَ غَضْنَ أَوْ شَيْءٌ مِنْ مِثْلِ ذلِكَ، بَلْ تَكُونُ مُقَدَّسَةً وَبِلاَ عَيْبٍ."
    },
    {
      "Number": 28,
      "Text": " كَذلِكَ يَجِبُ عَلَى الرِّجَالِ أَنْ يُحِبُّوا نِسَاءَهُمْ كَأَجْسَادِهِمْ. مَنْ يُحِبُّ امْرَأَتَهُ يُحِبُّ نَفْسَهُ."
    },
    {
      "Number": 29,
      "Text": " فَإِنَّهُ لَمْ يُبْغِضْ أَحَدٌ جَسَدَهُ قَطُّ، بَلْ يَقُوتُهُ وَيُرَبِّيهِ، كَمَا الرَّبُّ أَيْضًا لِلْكَنِيسَةِ."
    },
    {
      "Number": 30,
      "Text": " لأَنَّنَا أَعْضَاءُ جِسْمِهِ، مِنْ لَحْمِهِ وَمِنْ عِظَامِهِ."
    },
    {
      "Number": 31,
      "Text": " «مِنْ أَجْلِ هذَا يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَلْتَصِقُ بِامْرَأَتِهِ، وَيَكُونُ الاثْنَانِ جَسَدًا وَاحِدًا»."
    },
    {
      "Number": 32,
      "Text": " هذَا السِّرُّ عَظِيمٌ، وَلكِنَّنِي أَنَا أَقُولُ مِنْ نَحْوِ الْمَسِيحِ وَالْكَنِيسَةِ."
    },
    {
      "Number": 33,
      "Text": " وَأَمَّا أَنْتُمُ الأَفْرَادُ، فَلْيُحِبَّ كُلُّ وَاحِدٍ امْرَأَتَهُ هكَذَا كَنَفْسِهِ، وَأَمَّا الْمَرْأَةُ فَلْتَهَبْ رَجُلَهَا."
    }
  ],
  "Audios": [
    {
      "ChapterNumber": 5,
      "ChapterReader": "قداسة البابا تواضروس الثاني",
      "ChapterPath": "Sound/Pope_Tawadros/Ephesians/05.mp3",
      "StartsAt": 15.390030397970765,
      "EndsAt": 266.429378091082,
      "ChapterSplitting": "21.699363731305272 , 26.291363731304006 , 38.13136373130415 , 46.05936373130403 , 54.971363731304294 , 67.15003039797098 , 77.22137809108202 , 80.24004475774868 , 88.61071142441534 , 93.61071142441534 , 97.13071142441535 , 103.69071142441534 , 108.58137809108202 , 116.66137809108201 , 125.12004475774869 , 132.14137809108203 , 135.90937809108203 , 141.8107114244154 , 147.77071142441537 , 158.78937809108203 , 165.98937809108205 , 170.18137809108205 , 174.78137809108205 , 183.14137809108203 , 191.02937809108204 , 198.82937809108205 , 204.70937809108204 , 216.6800447577487 , 226.1200447577487 , 235.2000447577487 , 240.32004475774872 , 249.65071142441536 , 255.42137809108203 , 266.429378091082"
    }
  ]
}